<?
$slogan = array(
    'Настоящему туристу, <br />Что-бы отдохнуть в пути, <br />От компании "Берлога" <br />Пригодятся гамаки..<br /><br />А также тенты, плащ-палатки и прочая амуниция ;)',
    'Почувствуй себя медведем - купи себе "Берлога"..',
    'Качественно, компактно, легко, недорого..',
    'В наших гамаках также комфортно, как медведю в берлоге..',
    'Хороший турист дома не валяется.. <br />Он валяется в гамаках "Берлога"',
    'Если Вы пошли в поход <br />И выдохлись немнога,)) <br />Вам поможет снять усталость <br />Продукция "Берлога"',
    'Мы продаем то, без чего можно обойтись, но не стоит, по причине низкой цены, небольших габаритов, малого веса и отменного качества..',
    'Не нужно боятся <br />на природе дождя, <br /><a href="/shop/zaschita-ot-dozhdya/tenty/3-tent-ubezhizche" class="slogan_link">тент "Убежище"</a> <br />укроет тебя.',
    'Если дождь пошел в дороге, <br /><a href="/shop/zaschita-ot-dozhdya/plasch-palatki-poncho-plaschi/2-plasch-palatka-bereginya" class="slogan_link">плащ "Берегиня"</a> спасет от тревоги.',
    'Надоело сидеть дома? <br />Заходи на сайт берлога. <br />Покупай продукцию <br />И let\'s go в Турцию.',
    'Настоящему туристу, <br />На привале или в ночь, <br />Безусловно пригодится.. <br />Прикупиться..',
    'Отвернись от скверны городской, <br />повесь в лесу гамак, <br />природу для себя открой.',
    "Скупись, <br />не скупись).",
    "В лес пришел, гамак повесил. <br />Расслабляйся и будь весел.",
    'Отдохнуть на даче надо -<br />Отдыхай, - <a href="/shop/nochleg/gamaki/40-gamak-otrada" class="slogan_link">гамак "Отрада"</a>.',
    'Хватит сидеть взаперти, <br />купи гамак и на природу иди.',
    'Почаще ходите по чаще',
    'Опытный лесник знает свыше десяти рифм на слово Ау..',
    'Почаще бывайте на природе. И тогда каждая минута жизни порадует Вас изумительным сюжетом..',
    'На природе ты подчиняешься инстинктам, в городе правилам, а на работе руководству.',
    'Скидка не москитка, <br />от комаров не защитит.',
    'Не ищи повод - просто путешествуй',
    'Весь день не спишь.. <br />Всю ночь не ешь.. <br />Конечно устаешь.. <br />Берешь гамак.. <br />Шагаешь в лес.. <br />И там ты отдохнешь..',
    'Будет ножик поострее, <br />будет жизнь по-веселее.. <br /><br />Да-да, мы и ножи точим)',
    'Снаряга есть, есть спички и вода. <br />Комплект "Наслег" со мной будет всегда.',
    'Улыбайтесь чаще..<br />И чаща улыбнется Вам..',
    'Еcли природа отдохнула на тебе, то и ты отдохни на природе..',
    'Под дождем суп можно есть вечно.',
    'Если вы заблудились - найдите мох. Вид мха успокаивает.',
    'Чтобы узнать где юг, дождитесь осени - птицы непременно полетят туда.',
    'Самое длинное путешествие начинается со слов "Я знаю короткую дорогу!"',
    'Любое путешествие начинается с фразы: "А знаете, что мы забыли?!"',
    'На колене пиявка, на заднице клещ, неделю без душа - обожаю походы.',
    'Попутного ветра в горбатую спину..',
    'У компании "Берлога" - разных нужных мелочей,<br />для похода много.'
    
);
$count_slogan = count($slogan) - 1;
$rand = rand(0,$count_slogan);
?>
